<?php
return [

    'cities' => [
        'الرياض',
        'جدة',
        'مكة المكرمة',
        'المدينة المنورة',
        'سلطانة' ,
        'الدمام',
        'الطائف', 
        'تبوك' ,
        'الخرج' ,
        'بريدة' ,
        'خميس مشيط',
        'الهفوف'
//          المبرز
//        حفر الباطن 
//          حائل
//         نجران 
//                                 الجبيل 
//                                  أبها 
//                                  210.886
//                                   ينبع 
//                                   200.161
//                                    الخُبر 
//                                     عنيزة 
//                                      عرعر 
//                                       سكاكا
//                                        جازان 
//                                         القريات 
//                                          الظهران 
//                                           القطيف
//                                             الباحة 
//                                              تاروت 
//                                               البيشة 
                 
//                                               الرس
//    الشفا
//                                                    سيهات 
//           المذنب
//                 الخفجي 
                 //    الدوادمي 54.474 صبيا 54.108 الزلفي 53.144 أبو العريش 49.171 الصفوى 45.876 رابغ 41.759 رحيمة 41.188 الطريف 40.819 عفيف 40.648 طبرجل 40.019 الدلم 35.371 أملج 33,874 العلا 32.413 بقيق 29.474 بدر حنين 27.257 صامطة 26.945 الوجه 26.636 البكيرية 25.153 نماص 24.153 السليل 24.097 تربة 23.235 الجموم 22.207 ضباء 22.000 الطريف 21.386 القيصومة 20.685 البطالية 16.606 المنيزلة 16.296 المجاردة 14.830 تنومة 13.594 القرين 12.013 أم الساهك 11.813 ساجر 11.717 الأوجام 11.460 فرسان 10.527 المندق 9.218 الأرطاوية 9.152 جبيل 9.108 القارة 9.106 مرات 8.885 الجفر 8.715 صوير 8.515 تمير 8.246 التوبي 7.740 الجرادية 7.396 المويه 7.364 السفانية 7.014 الهدا 6.885 المركز 6.464 المسلية 6.117 المطير 5.962 المزهرة 5.529 الدرب 5.378 الجليجلة 5.359 مليجه 5,247 الفويلق 5.205 طابا 5.151

    ]
];